#-*- coding: utf-8 -*-
trista=["Отсоси у тракториста"]

trista2=["В трактористы ты не годен, отсоси и будь свободен"]

trista3=["А сомнения есть всегда лучше нюхай 3 хуя"]

traktorist=["У тракториста Николая\nЧего бы не болтал народ\nС оральным сексом прямо скажем\nНе прёт"]

nu=["Гей-парад тебе в страну"]

da=["Пизда","Манда"]

blyat=["Надо дома оставлять"]

andrey=["Держи хер бодрей"]

huesos=["Не вопрос"]

vodka=["Выпила водку - береги пелотку"]

gotov=["Ебать кротов"]

interesno=["Когда в бане тесно"]

huyna=["Жуй два"]
